{"word_dict": {"we": 0, "have": 1, "no": 2, "more": 3, "in": 4, "stock": 5, "tom": 6, "used": 7, "to": 8, "drink": 9, "like": 10, "a": 11, "fish": 12, "you": 13, "should": 14, "relax": 15, "bit": 16, "complained": 17, "that": 18, "he": 19, "couldn't": 20, "get": 21, "song": 22, "out": 23, "of": 24, "his": 25, "head": 26, "the": 27, "teacher": 28, "can't": 29, "said": 30, "such": 31, "thing": 32, "i": 33, "don't": 34, "think": 35, "this": 36, "is": 37, "really": 38, "necessary": 39, "i'd": 40, "be": 41, "careful": 42, "if": 43, "were": 44, "showed": 45, "mary": 46, "picture": 47, "john": 48, "and": 49, "another": 50, "boy": 51, "thought": 52, "might": 53, "not": 54, "need": 55, "do": 56, "by": 57, "himself": 58, "could": 59, "drive": 60, "slowly": 61, "two": 62, "weeks": 63, "passed": 64, "haven't": 65, "seen": 66, "there": 67, "are": 68, "significant": 69, "differences": 70, "between": 71, "those": 72, "countries": 73, "they": 74, "say": 75, "very": 76, "rich": 77, "please": 78, "wait": 79, "half": 80, "an": 81, "hour": 82, "did": 83, "anyone": 84, "hear": 85, "me": 86, "was": 87, "taken": 88, "advantage": 89, "let": 90, "know": 91, "what": 92, "want": 93, "dreaming": 94, "will": 95, "understand": 96, "pretended": 97, "my": 98, "friend": 99, "wall": 100, "white": 101, "on": 102, "inside": 103, "green": 104, "outside": 105, "aren't": 106, "any": 107, "foxes": 108, "here": 109, "i'm": 110, "one": 111, "who": 112, "broke": 113, "window": 114, "yesterday": 115, "large": 116, "feet": 117, "made": 118, "fun": 119, "girl": 120, "her": 121, "skirt": 122, "totally": 123, "fashion": 124, "it": 125, "tom's": 126, "first": 127, "time": 128, "living": 129, "overseas": 130, "torment": 131, "longer": 132, "may": 133, "go": 134, "anywhere": 135, "france": 136, "shares": 137, "border": 138, "with": 139, "spain": 140, "place": 141, "sister": 142, "always": 143, "makes": 144, "she": 145, "turned": 146, "face": 147, "away": 148, "so": 149, "wouldn't": 150, "see": 151, "tears": 152, "why": 153, "call": 154, "at": 155, "unearthly": 156, "market": 157, "big": 158, "bad": 159, "kid": 160, "doctor": 161, "advised": 162, "too": 163, "much": 164, "arrived": 165, "boston": 166, "give": 167, "bicycle": 168, "as": 169, "birthday": 170, "present": 171, "text": 172, "aimed": 173, "beginners": 174, "only": 175, "love": 176, "can": 177, "break": 178, "your": 179, "heart": 180, "machine": 181, "takes": 182, "lot": 183, "room": 184, "had": 185, "three": 186, "dogs": 187, "dentist": 188, "told": 189, "stay": 190, "still": 191, "doesn't": 192, "happened": 193, "because": 194, "wasn't": 195, "doing": 196, "drugs": 197, "woke": 198, "up": 199, "middle": 200, "night": 201, "likes": 202, "walk": 203, "alone": 204, "lost": 205, "father": 206, "when": 207, "years": 208, "old": 209, "ticking": 210, "bomb": 211, "let's": 212, "stop": 213, "something": 214, "eat": 215, "before": 216, "concert": 217, "about": 218, "make": 219, "effort": 220, "possible": 221, "whatever": 222, "going": 223, "buy": 224, "car": 225, "isn't": 226, "worried": 227, "also": 228, "jazz": 229, "these": 230, "great": 231, "i've": 232, "already": 233, "working": 234, "case": 235, "ticket": 236, "lets": 237, "people": 238, "never": 239, "strict": 240, "children": 241, "raining": 242, "would": 243, "fishing": 244, "drop": 245, "new": 246, "phone": 247, "you'd": 248, "hasn't": 249, "word": 250, "all": 251, "morning": 252, "men": 253, "saw": 254, "into": 255, "bank": 256, "weapons": 257, "been": 258, "looking": 259, "for": 260, "day": 261, "good": 262, "friends": 263, "right": 264, "volcano": 265, "has": 266, "erupted": 267, "twice": 268, "year": 269, "ride": 270, "trains": 271, "studied": 272, "english": 273, "study": 274, "hard": 275, "catch": 276, "classmates": 277, "many": 278, "came": 279, "off": 280, "hat": 281, "knew": 282, "nice": 283, "you're": 284, "writing": 285, "book": 286, "party": 287, "last": 288, "anything": 289, "wrong": 290, "feel": 291, "eating": 292, "now": 293, "getting": 294, "pretty": 295, "tired": 296, "complaining": 297, "lives": 298, "patient": 299, "whole": 300, "life": 301, "that's": 302, "use": 303, "them": 304, "shared": 305, "food": 306, "asked": 307, "him": 308, "lights": 309, "or": 310, "person": 311, "we'll": 312, "miss": 313, "thanks": 314, "open": 315, "shop": 316, "result": 317, "unable": 318, "completely": 319, "hopes": 320, "marrying": 321, "skipped": 322, "dinner": 323, "saying": 324, "just": 325, "thank": 326, "hunter": 327, "followed": 328, "bear's": 329, "tracks": 330, "happy": 331, "forgetful": 332, "world": 333, "gone": 334, "mad": 335, "hungry": 336, "boys": 337, "ate": 338, "everything": 339, "table": 340, "few": 341, "days": 342, "safe": 343, "sound": 344, "proud": 345, "confused": 346, "thrilling": 347, "uses": 348, "solar": 349, "power": 350, "am": 351, "drinking": 352, "coffee": 353, "without": 354, "sugar": 355, "awake": 356, "gibraltar": 357, "country": 358, "girlfriend": 359, "it's": 360, "starting": 361, "dangerous": 362, "french": 363, "improving": 364, "tower": 365, "leaned": 366, "slightly": 367, "west": 368, "fault": 369, "found": 370, "umbrella": 371, "other": 372, "i'll": 373, "set": 374, "free": 375, "happens": 376, "way": 377, "weather's": 378, "rain": 379, "fell": 380, "month": 381, "dig": 382, "well": 383, "where": 384, "classroom": 385, "sense": 386, "we're": 387, "waiting": 388, "allow": 389, "there's": 390, "probably": 391, "better": 392, "solution": 393, "rule": 394, "often": 395, "ignored": 396, "pieces": 397, "work": 398, "son": 399, "age": 400, "how": 401, "long": 402, "staying": 403, "some": 404, "books": 405, "desk": 406, "flights": 407, "cancelled": 408, "washes": 409, "shoes": 410, "every": 411, "sunday": 412, "which": 413, "suitcase": 414, "tried": 415, "pretend": 416, "didn't": 417, "care": 418, "beautiful": 419, "rainbow": 420, "won't": 421, "again": 422, "cut": 423, "branches": 424, "tree": 425, "name": 426, "known": 427, "everybody": 428, "school": 429, "left": 430, "message": 431, "talked": 432, "everyone": 433, "wear": 434, "glasses": 435, "reading": 436, "yet": 437, "recovered": 438, "consciousness": 439, "wife": 440, "thinks": 441, "crazy": 442, "usually": 443, "wise": 444, "minute": 445, "look": 446, "box": 447, "chocolates": 448, "they're": 449, "stupid": 450, "game": 451, "played": 452, "even": 453, "rains": 454, "cried": 455, "but": 456, "nobody": 457, "comfort": 458, "plates": 459, "got": 460, "fired": 461, "from": 462, "job": 463, "fact": 464, "checker": 465, "put": 466, "trust": 467, "keep": 468, "house": 469, "near": 470, "subway": 471, "greek": 472, "myths": 473, "animals": 474, "road": 475, "park": 476, "little": 477, "tea": 478, "buying": 479, "indignant": 480, "lying": 481, "trip": 482, "expensive": 483, "birds": 484, "show": 485, "bag": 486, "plays": 487, "flute": 488, "apartment": 489, "far": 490, "sorry": 491, "ready": 492, "either": 493, "ordered": 494, "menu": 495, "question": 496, "crying": 497, "hands": 498, "excuse": 499, "moment": 500, "newlyweds": 501, "our": 502, "galaxy": 503, "called": 504, "milky": 505, "try": 506, "myself": 507, "us": 508, "noise": 509, "find": 510, "possibility": 511, "quite": 512, "press": 513, "button": 514, "today": 515, "meet": 516, "tomorrow": 517, "crunch": 518, "numbers": 519, "saving": 520, "money": 521, "order": 522, "abroad": 523, "air": 524, "mainly": 525, "composed": 526, "nitrogen": 527, "oxygen": 528, "child": 529, "missing": 530, "how's": 531, "mother": 532, "station": 533, "heard": 534, "help": 535, "waited": 536, "patiently": 537, "hours": 538, "guys": 539, "later": 540, "bother": 541, "trouble": 542, "enough": 543, "fire": 544, "cliff": 545, "hangs": 546, "over": 547, "bus": 548, "beer": 549, "needs": 550, "shopping": 551, "read": 552, "fine": 553, "rules": 554, "trimmed": 555, "hedge": 556, "furniture": 557, "modern": 558, "style": 559, "certain": 560, "uncertainty": 561, "slavery": 562, "legal": 563, "republic": 564, "texas": 565, "hate": 566, "mice": 567, "ends": 568, "o'clock": 569, "according": 570, "instructions": 571, "decided": 572, "submit": 573, "resignation": 574, "nothing": 575, "worthwhile": 576, "comes": 577, "fight": 578, "than": 579, "others": 580, "bought": 581, "married": 582, "nearest": 583, "stayed": 584, "clock": 585, "deserves": 586, "promoted": 587, "massachusetts": 588, "man": 589, "allowed": 590, "marry": 591, "wife's": 592, "grandmother": 593, "easy": 594, "forgot": 595, "toothpaste": 596, "cannot": 597, "stand": 598, "play": 599, "tennis": 600, "tall": 601, "class": 602, "schooldays": 603, "united": 604, "states": 605, "boring": 606, "most": 607, "woman": 608, "back": 609, "communists": 610, "took": 611, "china": 612, "returned": 613, "practice": 614, "crossed": 615, "pacific": 616, "ocean": 617, "thirty": 618, "hurt": 619, "ankle": 620, "dog": 621, "loose": 622, "american": 623, "students": 624, "falling": 625, "behind": 626, "math": 627, "elephants": 628, "live": 629, "asia": 630, "africa": 631, "problems": 632, "solve": 633, "talk": 634, "driving": 635, "opened": 636, "week": 637, "nonsense": 638, "come": 639, "tell": 640, "appreciate": 641, "wondered": 642, "popular": 643, "young": 644, "home": 645, "early": 646, "burger": 647, "then": 648, "went": 649, "bed": 650, "accustomed": 651, "wanted": 652, "whose": 653, "pencil": 654, "down": 655, "stairs": 656, "hit": 657, "serious": 658, "problem": 659, "here's": 660, "inhale": 661, "store": 662, "shampoo": 663, "looks": 664, "winning": 665, "vegetables": 666, "wag": 667, "their": 668, "tails": 669, "cats": 670, "swish": 671, "theirs": 672, "wears": 673, "gold": 674, "wristwatch": 675, "carry": 676, "cash": 677, "part": 678, "project": 679, "eventually": 680, "rights": 681, "acknowledged": 682, "nearby": 683, "responding": 684, "treatment": 685, "blue": 686, "eyes": 687, "trying": 688, "sleep": 689, "must've": 690, "forward": 691, "seeing": 692, "likely": 693, "until": 694, "arrive": 695, "someday": 696, "real": 697, "parents": 698, "water": 699, "became": 700, "muddy": 701, "change": 702, "quiet": 703, "jealous": 704, "joking": 705, "sick": 706, "bickering": 707, "burned": 708, "coal": 709, "leg": 710, "father's": 711, "diary": 712, "kept": 713, "through": 714, "door": 715, "sure": 716, "seems": 717, "interact": 718, "normally": 719, "scraped": 720, "knee": 721, "frightened": 722, "after": 723, "noon": 724, "dim": 725, "light": 726, "distance": 727, "team": 728, "won": 729, "bacon": 730, "lettuce": 731, "tomato": 732, "sandwich": 733, "calls": 734, "gloomy": 735, "husband": 736, "involved": 737, "both": 738, "sitting": 739, "cross": 740, "legged": 741, "floor": 742, "season's": 743, "pass": 744, "games": 745, "busy": 746, "you've": 747, "symptom": 748, "leave": 749, "ever": 750, "helicopter": 751, "met": 752, "swim": 753, "mind": 754, "afraid": 755, "felt": 756, "pure": 757, "start": 758, "speaks": 759, "brave": 760, "within": 761, "manager": 762, "approved": 763, "plan": 764, "turn": 765, "gas": 766, "fate": 767, "blame": 768, "jacket's": 769, "done": 770, "nuts": 771, "lie": 772, "smoked": 773, "cigar": 774, "lunch": 775, "talking": 776, "stopped": 777, "able": 778, "finish": 779, "learn": 780, "tolerant": 781, "truth": 782, "sometimes": 783, "suffer": 784, "pain": 785, "lower": 786, "martial": 787, "arts": 788, "silly": 789, "hide": 790, "older": 791, "difficult": 792, "language": 793, "killing": 794, "taxi": 795, "small": 796, "lawyer": 797, "warned": 798, "enter": 799, "meant": 800, "looked": 801, "exhausted": 802, "pay": 803, "regarded": 804, "best": 805, "town": 806, "soon": 807, "worth": 808, "finished": 809, "magazine": 810, "wish": 811, "speak": 812, "true": 813, "gentleman": 814, "betrays": 815, "fasting": 816, "student": 817, "weren't": 818, "dress": 819, "rosy": 820, "cheeks": 821, "explain": 822, "okay": 823, "share": 824, "brother": 825, "translated": 826, "homer": 827, "develops": 828, "homework": 829, "traveling": 830, "yourself": 831, "windows": 832, "locks": 833, "rooms": 834, "almost": 835, "tourist": 836, "carries": 837, "camera": 838, "insecure": 839, "fat": 840, "making": 841, "watch": 842, "tv": 843, "angry": 844, "lived": 845, "son's": 846, "rubber": 847, "duck": 848, "yellow": 849, "shocked": 850, "cancer": 851, "dream": 852, "sale": 853, "smoking": 854, "taking": 855, "bath": 856, "smell": 857, "ball": 858, "side": 859, "hardest": 860, "opinion": 861, "socks": 862, "bike": 863, "appointment": 864, "silk": 865, "shelf": 866, "shame": 867, "singer": 868, "died": 869, "negotiate": 870, "interrupt": 871, "afternoon": 872, "singing": 873, "except": 874, "jump": 875, "rope": 876, "someone": 877, "police": 878, "caught": 879, "kitchen": 880, "content": 881, "wonder": 882, "paid": 883, "does": 884, "comfortable": 885, "where's": 886, "passport": 887, "things": 888, "full": 889, "accident": 890, "rained": 891, "guard": 892, "against": 893, "danger": 894, "once": 895, "release": 896, "prisoner": 897, "awesome": 898, "beat": 899, "become": 900, "he's": 901, "absent": 902, "move": 903, "forget": 904, "upset": 905, "you'll": 906, "late": 907, "younger": 908, "vase": 909, "fragile": 910, "details": 911, "accomplishment": 912, "cold": 913, "glass": 914, "milk": 915, "else": 916, "doctors": 917, "take": 918, "oath": 919, "harm": 920, "rice": 921, "bread": 922, "crosses": 923, "bridge": 924, "least": 925, "send": 926, "affair": 927, "pleased": 928, "jacket": 929, "swam": 930, "across": 931, "river": 932, "kiss": 933, "promised": 934, "months": 935, "wants": 936, "beating": 937, "fast": 938, "hesitate": 939, "lake": 940, "gave": 941, "number": 942, "around": 943, "bush": 944, "draw": 945, "cat": 946, "knows": 947, "reason": 948, "expecting": 949, "intelligent": 950, "railroads": 951, "japan": 952, "hid": 953, "under": 954, "pillow": 955, "baffles": 956, "downtown": 957, "christmas": 958, "coming": 959, "along": 960, "helmet": 961, "figure": 962, "seven": 963, "shows": 964, "parts": 965, "motor": 966, "realized": 967, "he'd": 968, "tricked": 969, "mosquito": 970, "bites": 971, "arm": 972, "cared": 973, "each": 974, "copy": 975, "picasso": 976, "unfortunately": 977, "given": 978, "hundred": 979, "dollars": 980, "accordance": 981, "what're": 982, "landscape": 983, "russia": 984, "enjoyed": 985, "must": 986, "save": 987, "choice": 988, "companies": 989, "needed": 990, "equipment": 991, "supplies": 992, "edge": 993, "they'll": 994, "punish": 995, "write": 996, "walked": 997, "firstborn": 998, "agrees": 999, "support": 1000, "idea": 1001, "eagle's": 1002, "wings": 1003, "broken": 1004, "wondering": 1005, "what'll": 1006, "happen": 1007, "push": 1008, "beach": 1009, "anybody": 1010, "sending": 1011, "fax": 1012, "kicking": 1013, "buried": 1014, "next": 1015, "explained": 1016, "detail": 1017, "remind": 1018, "lend": 1019, "dictionary": 1020, "goes": 1021, "weekend": 1022, "mary's": 1023, "computer": 1024, "could've": 1025, "earlier": 1026, "oppose": 1027, "riverbank": 1028, "distracted": 1029, "clever": 1030, "indeed": 1031, "daughter": 1032, "while": 1033, "airport": 1034, "apples": 1035, "lesson": 1036, "anymore": 1037, "clearly": 1038, "uncomfortable": 1039, "complicated": 1040, "issues": 1041, "prefer": 1042, "train": 1043, "flying": 1044, "partner": 1045, "whether": 1046, "compliment": 1047, "insult": 1048, "path": 1049, "whistling": 1050, "tune": 1051, "arrival": 1052, "troops": 1053, "led": 1054, "violence": 1055, "waiter": 1056, "building": 1057, "library": 1058, "relative": 1059, "privacy": 1060, "follow": 1061, "apply": 1062, "feels": 1063, "kids": 1064, "sleeping": 1065, "letting": 1066, "rest": 1067, "spilled": 1068, "mountains": 1069, "himalayas": 1070, "higher": 1071, "andes": 1072, "baboon": 1073, "hospital": 1074, "five": 1075, "disgusting": 1076, "remembered": 1077, "broom": 1078, "stomach": 1079, "hurts": 1080, "policemen": 1081, "killed": 1082, "chicago": 1083, "slapped": 1084, "return": 1085, "everywhere": 1086, "studying": 1087, "secret": 1088, "worry": 1089, "terrified": 1090, "ship": 1091, "panama": 1092, "canal": 1093, "single": 1094, "cell": 1095, "organism": 1096, "fastest": 1097, "wins": 1098, "acts": 1099, "mission": 1100, "unsuccessful": 1101, "provided": 1102, "clothes": 1103, "shouldn't": 1104, "stick": 1105, "nose": 1106, "personal": 1107, "affairs": 1108, "piano": 1109, "concerned": 1110, "budget": 1111, "wine": 1112, "australia": 1113, "acrobats": 1114, "somersaults": 1115, "arena": 1116, "restarted": 1117, "somebody": 1118, "loves": 1119, "dismantle": 1120, "advantages": 1121, "pick": 1122, "attended": 1123, "funeral": 1124, "teach": 1125, "bagpipes": 1126, "baby": 1127, "drunk": 1128, "black": 1129, "mirror": 1130, "required": 1131, "south": 1132, "she's": 1133, "pregnant": 1134, "twins": 1135, "nurse": 1136, "running": 1137, "oil": 1138, "important": 1139, "progress": 1140, "japanese": 1141, "industry": 1142, "being": 1143, "mine": 1144, "faster": 1145, "hair": 1146, "childhood": 1147, "medicine": 1148, "watched": 1149, "attentively": 1150, "win": 1151, "persuaded": 1152, "swimming": 1153, "herself": 1154, "disappointed": 1155, "grandfather's": 1156, "chance": 1157, "king": 1158, "says": 1159, "absolute": 1160, "monday": 1161, "shall": 1162, "dance": 1163, "scare": 1164, "gets": 1165, "antibiotics": 1166, "sleeps": 1167, "she'll": 1168, "zoo": 1169, "spaceship": 1170, "perfect": 1171, "landing": 1172, "lose": 1173, "titanic": 1174, "sunk": 1175, "its": 1176, "maiden": 1177, "voyage": 1178, "filling": 1179, "bottle": 1180, "trophy": 1181, "mistake": 1182, "goodbye": 1183, "easily": 1184, "photos": 1185, "ipad": 1186, "however": 1187, "email": 1188, "various": 1189, "computers": 1190, "download": 1191, "remember": 1192, "grandfather": 1193, "law": 1194, "persistent": 1195, "cough": 1196, "past": 1197, "nine": 1198, "it'll": 1199, "close": 1200, "own": 1201, "mistaken": 1202, "catching": 1203, "travel": 1204, "different": 1205, "color": 1206, "peeled": 1207, "potatoes": 1208, "sandwiches": 1209, "survived": 1210, "accused": 1211, "cheating": 1212, "unsure": 1213, "laughing": 1214, "jokes": 1215, "kind": 1216, "liked": 1217, "bait": 1218, "hook": 1219, "tonight": 1220, "obey": 1221, "cab": 1222, "diplomatic": 1223, "obvious": 1224, "original": 1225, "hamburgers": 1226, "energy": 1227, "red": 1228, "interesting": 1229, "becomes": 1230, "rabbit": 1231, "who's": 1232, "accusing": 1233, "evidence": 1234, "hope": 1235, "soaked": 1236, "mailman": 1237, "quotes": 1238, "shakespeare": 1239, "knock": 1240, "comb": 1241, "group": 1242, "join": 1243, "cute": 1244, "doll": 1245, "somewhere": 1246, "taller": 1247, "telling": 1248, "favorite": 1249, "ice": 1250, "cream": 1251, "pulled": 1252, "famous": 1253, "actor": 1254, "assumed": 1255, "four": 1256, "city": 1257, "watching": 1258, "panicked": 1259, "changed": 1260, "since": 1261, "survive": 1262, "stands": 1263, "touch": 1264, "exhibits": 1265, "lazy": 1266, "seventy": 1267, "honest": 1268, "brief": 1269, "chain": 1270, "borrow": 1271, "rock": 1272, "leader": 1273, "sit": 1274, "painted": 1275, "painting": 1276, "copilot": 1277, "seat": 1278, "clean": 1279, "seemed": 1280, "village": 1281, "graduated": 1282, "harvard": 1283, "gun": 1284, "handy": 1285, "extremely": 1286, "advanced": 1287, "smoke": 1288, "respects": 1289, "harder": 1290, "guy": 1291, "music": 1292, "dull": 1293, "input": 1294, "high": 1295, "satisfied": 1296, "restaurant's": 1297, "service": 1298, "undressing": 1299, "cause": 1300, "complaint": 1301, "bear": 1302, "fruit": 1303, "pictures": 1304, "dying": 1305, "sculptor": 1306, "topic": 1307, "quickly": 1308, "fix": 1309, "roof": 1310, "fighting": 1311, "president": 1312, "story": 1313, "learned": 1314, "born": 1315, "chicken": 1316, "there're": 1317, "shoved": 1318, "aside": 1319, "lifeguard": 1320, "brown": 1321, "alarm": 1322, "parked": 1323, "dressed": 1324, "chuckled": 1325, "yours": 1326, "awkward": 1327, "malice": 1328, "motivated": 1329, "request": 1330, "suggestion": 1331, "roll": 1332, "sleeves": 1333, "soldiers": 1334, "orders": 1335, "deserve": 1336, "hold": 1337, "candle": 1338, "plus": 1339, "relatives": 1340, "piece": 1341, "gradually": 1342, "habit": 1343, "view": 1344, "carrots": 1345, "garden": 1346, "line": 1347, "club": 1348, "quick": 1349, "assume": 1350, "paying": 1351, "siblings": 1352, "meeting": 1353, "india": 1354, "pen": 1355, "quote": 1356, "agree": 1357, "welcome": 1358, "humble": 1359, "abode": 1360, "mommy": 1361, "supposed": 1362, "bird": 1363, "wearing": 1364, "seatbelt": 1365, "member": 1366, "bee": 1367, "sting": 1368, "sunset": 1369, "hats": 1370, "cafeteria": 1371, "john's": 1372, "garlic": 1373, "improve": 1374, "taste": 1375, "forced": 1376, "cave": 1377, "gained": 1378, "apple": 1379, "purpose": 1380, "pronounce": 1381, "aunt": 1382, "treats": 1383, "dollar": 1384, "street": 1385, "formed": 1386, "circle": 1387, "believe": 1388, "movie": 1389, "frustrated": 1390, "dead": 1391, "jackson": 1392, "soccer": 1393, "gym": 1394, "lots": 1395, "collapse": 1396, "phoned": 1397, "smiling": 1398, "luck": 1399, "exception": 1400, "family": 1401, "claim": 1402, "bags": 1403, "die": 1404, "overflowed": 1405, "photo": 1406, "punished": 1407, "tongue": 1408, "hoped": 1409, "together": 1410, "rather": 1411, "amusing": 1412, "snow": 1413, "evening": 1414, "fence": 1415, "human": 1416, "race": 1417, "effective": 1418, "weapon": 1419, "laughter": 1420, "workman": 1421, "explosion": 1422, "betrayed": 1423, "bring": 1424, "lyrics": 1425, "war": 1426, "film": 1427, "suspect": 1428, "concern": 1429, "wizard": 1430, "waved": 1431, "magic": 1432, "wand": 1433, "disappeared": 1434, "thin": 1435, "chained": 1436, "charge": 1437, "listen": 1438, "earthquake": 1439, "horses": 1440, "run": 1441, "forgetting": 1442, "cake": 1443, "flour": 1444, "egg": 1445, "quietly": 1446, "hobby": 1447, "playing": 1448, "cooked": 1449, "cover": 1450, "whites": 1451, "stiff": 1452, "ties": 1453, "mexico": 1454, "removed": 1455, "plane": 1456, "schedule": 1457, "solved": 1458, "clear": 1459, "protect": 1460, "wind": 1461, "news": 1462, "disturbing": 1463, "convenient": 1464, "aim": 1465, "beyond": 1466, "ability": 1467, "control": 1468, "something's": 1469, "thirsty": 1470, "wash": 1471, "reduced": 1472, "villages": 1473, "rubble": 1474, "received": 1475, "diploma": 1476, "stole": 1477, "beethoven": 1478, "musician": 1479, "jumped": 1480, "thinking": 1481, "plans": 1482, "banged": 1483, "fist": 1484, "homeschooled": 1485, "flowers": 1486, "swaying": 1487, "hunt": 1488, "archaeologist": 1489, "freed": 1490, "themselves": 1491, "mood": 1492, "weather": 1493, "delayed": 1494, "answer": 1495, "matter": 1496, "fossil": 1497, "fuels": 1498, "available": 1499, "forever": 1500, "alike": 1501, "witnesses": 1502, "detailed": 1503, "descriptions": 1504, "assailant": 1505, "ran": 1506, "fainted": 1507, "hunger": 1508, "fatigue": 1509, "demonstration": 1510, "business": 1511, "calm": 1512, "storm": 1513, "breathing": 1514, "putting": 1515, "accept": 1516, "terms": 1517, "twenty": 1518, "college": 1519, "cookies": 1520, "shape": 1521, "stars": 1522, "entire": 1523, "rely": 1524, "upon": 1525, "exchange": 1526, "ok": 1527, "tendency": 1528, "liar": 1529, "special": 1530, "tool": 1531, "barely": 1532, "alive": 1533, "misled": 1534, "spend": 1535, "reports": 1536, "experience": 1537, "constant": 1538, "source": 1539, "hadn't": 1540, "deny": 1541, "poet": 1542, "spying": 1543, "online": 1544, "successful": 1545, "crime": 1546, "perfectly": 1547, "gives": 1548, "headache": 1549, "climbed": 1550, "hypochondriac": 1551, "mean": 1552, "portugal": 1553, "democratic": 1554, "denied": 1555, "having": 1556, "scheme": 1557, "agreement": 1558, "primary": 1559, "failure": 1560, "laziness": 1561, "smile": 1562, "feed": 1563, "properly": 1564, "increase": 1565, "lifespan": 1566, "puddles": 1567, "locked": 1568, "pliers": 1569, "waste": 1570, "gate": 1571, "exhaust": 1572, "factories": 1573, "pollutes": 1574, "course": 1575, "persuade": 1576, "mass": 1577, "we've": 1578, "hand": 1579, "report": 1580, "teenagers": 1581, "smashed": 1582, "pumpkins": 1583, "halloween": 1584, "sings": 1585, "visit": 1586, "committee": 1587, "individually": 1588, "decide": 1589, "rang": 1590, "resumed": 1591, "speaking": 1592, "confusing": 1593, "simple": 1594, "education": 1595, "whodunit": 1596, "silent": 1597, "hidden": 1598, "ask": 1599, "tokyo": 1600, "helped": 1601, "cooking": 1602, "lightning": 1603, "robot": 1604, "lifelike": 1605, "uncanny": 1606, "bullets": 1607, "nessie": 1608, "imaginary": 1609, "exists": 1610, "idiot": 1611, "maybe": 1612, "elephant": 1613, "hers": 1614, "inappropriate": 1615, "manner": 1616, "hoarse": 1617, "shouting": 1618, "naked": 1619, "skating": 1620, "rink": 1621, "mouth": 1622, "tempt": 1623, "collect": 1624, "antiques": 1625, "marking": 1626, "what's": 1627, "type": 1628, "seafood": 1629, "leaving": 1630, "honeymoon": 1631, "achieved": 1632, "understands": 1633, "restate": 1634, "space": 1635, "scream": 1636, "heat": 1637, "recommend": 1638, "pushed": 1639, "stays": 1640, "obeyed": 1641, "starving": 1642, "mountain": 1643, "consider": 1644, "strange": 1645, "grow": 1646, "couple": 1647, "chairs": 1648, "ground": 1649, "covered": 1650, "ear": 1651, "times": 1652, "suffered": 1653, "painful": 1654, "season": 1655, "drawing": 1656, "sat": 1657, "couch": 1658, "prove": 1659, "novel": 1660, "board": 1661, "yawning": 1662, "sailors": 1663, "provide": 1664, "information": 1665, "fourteen": 1666, "third": 1667, "escape": 1668, "pleasures": 1669, "loses": 1670, "immense": 1671, "monument": 1672, "erected": 1673, "honor": 1674, "noble": 1675, "patriot": 1676, "committed": 1677, "suicide": 1678, "washed": 1679, "dishes": 1680, "supper": 1681, "damp": 1682, "kyoto": 1683, "visitors": 1684, "wore": 1685, "list": 1686, "low": 1687, "voice": 1688, "wheelchair": 1689, "yen": 1690, "population": 1691, "decreased": 1692, "scissors": 1693, "marathon": 1694, "wet": 1695, "warm": 1696, "lemon": 1697, "slushie": 1698, "liver": 1699, "pancreas": 1700, "form": 1701, "digestive": 1702, "system": 1703, "amazing": 1704, "funny": 1705, "sweating": 1706, "allows": 1707, "body": 1708, "regulate": 1709, "temperature": 1710, "imitating": 1711, "extra": 1712, "key": 1713, "eel": 1714, "absurd": 1715, "fixed": 1716, "caterpillar": 1717, "butterfly": 1718, "toilet": 1719, "thailand": 1720, "closing": 1721, "savings": 1722, "account": 1723, "evil": 1724, "brothers": 1725, "blood": 1726, "beaten": 1727, "gang": 1728, "hoodlums": 1729, "swedish": 1730, "baseball": 1731, "players": 1732, "genius": 1733, "visited": 1734, "grave": 1735, "north": 1736, "magazines": 1737, "remote": 1738, "batteries": 1739, "stutters": 1740, "tomorrow's": 1741, "owe": 1742, "chose": 1743, "earthquakes": 1744, "unless": 1745, "teachers": 1746, "minutes": 1747, "encourage": 1748, "short": 1749, "punk": 1750, "year's": 1751, "cards": 1752, "ideas": 1753, "conservative": 1754, "colleagues": 1755, "decision": 1756, "final": 1757, "frame": 1758, "guess": 1759, "event": 1760, "hello": 1761, "planning": 1762, "losing": 1763, "weight": 1764, "superstitious": 1765, "america": 1766, "troy": 1767, "captured": 1768, "greeks": 1769, "cops": 1770, "remained": 1771, "dessert": 1772, "works": 1773, "actually": 1774, "anyone's": 1775, "leaves": 1776, "osaka": 1777, "ten": 1778, "material": 1779, "bride": 1780, "covering": 1781, "veil": 1782, "purchase": 1783, "communicator": 1784, "glad": 1785, "feeds": 1786, "same": 1787, "eats": 1788, "cheered": 1789, "shower": 1790, "health": 1791, "disgusts": 1792, "mistakes": 1793, "foolish": 1794, "chinese": 1795, "hong": 1796, "kong": 1797, "pianist": 1798, "repaired": 1799, "restaurant": 1800, "heater": 1801, "prepare": 1802, "worst": 1803, "futile": 1804, "staring": 1805, "threat": 1806, "cost": 1807, "build": 1808, "bricks": 1809, "mortar": 1810, "confidence": 1811, "abrupt": 1812, "resent": 1813, "tie": 1814, "golden": 1815, "iron": 1816, "hated": 1817, "hire": 1818, "bewildered": 1819, "understanding": 1820, "letter": 1821, "paper": 1822, "spent": 1823, "whistled": 1824, "empty": 1825, "standing": 1826, "entrance": 1827, "lowered": 1828, "gangway": 1829, "docking": 1830, "faking": 1831, "particular": 1832, "though": 1833, "ghost": 1834, "driver's": 1835, "license": 1836, "molecule": 1837, "atoms": 1838, "gorgeous": 1839, "backing": 1840, "prudent": 1841, "wrote": 1842, "delighted": 1843, "sell": 1844, "breaks": 1845, "death": 1846, "failed": 1847, "flight": 1848, "depart": 1849, "unimportant": 1850, "interested": 1851, "politics": 1852, "destroyed": 1853, "hurricane": 1854, "arrested": 1855, "it'd": 1856, "picnic": 1857, "seem": 1858, "elevator": 1859, "keeps": 1860, "suspicious": 1861, "choose": 1862, "whichever": 1863, "tourists": 1864, "spenders": 1865, "electric": 1866, "guitar": 1867, "bullet": 1868, "fascinating": 1869, "suppose": 1870, "thousand": 1871, "combed": 1872, "bound": 1873, "ribbon": 1874, "dancing": 1875, "would've": 1876, "we'd": 1877, "sing": 1878, "spring": 1879, "summer": 1880, "cv": 1881, "impressed": 1882, "laws": 1883, "murder": 1884, "industrialization": 1885, "influence": 1886, "development": 1887, "economy": 1888, "poorest": 1889, "continent": 1890, "forthcoming": 1891, "environment": 1892, "customers": 1893, "engagement": 1894, "ring": 1895, "toy": 1896, "sentenced": 1897, "community": 1898, "lied": 1899, "surprised": 1900, "means": 1901, "wallet": 1902, "difference": 1903, "introduce": 1904, "neck": 1905, "ski": 1906, "remark": 1907, "insensitive": 1908, "mom": 1909, "dad": 1910, "mosquitoes": 1911, "names": 1912, "coat": 1913, "paint": 1914, "end": 1915, "kumquat": 1916, "yard": 1917, "certainly": 1918, "sooner": 1919, "worked": 1920, "uncle": 1921, "canadian": 1922, "finally": 1923, "keys": 1924, "boyfriend": 1925, "korean": 1926, "tattoo": 1927, "curious": 1928, "sent": 1929, "asking": 1930, "advice": 1931, "munchies": 1932, "regret": 1933, "bent": 1934, "coin": 1935, "smashing": 1936, "explaining": 1937, "algebra": 1938, "chocolate": 1939, "agreed": 1940, "canceled": 1941, "urgent": 1942, "invite": 1943, "cozy": 1944, "atmosphere": 1945, "twelve": 1946, "interpreted": 1947, "silence": 1948, "consent": 1949, "besides": 1950, "questions": 1951, "wig": 1952, "paintings": 1953, "sad": 1954, "walks": 1955, "stage": 1956, "enjoy": 1957, "winter": 1958, "holidays": 1959, "banana": 1960, "washing": 1961, "assure": 1962, "feeling": 1963, "settle": 1964, "guests": 1965, "company": 1966, "willing": 1967, "contribute": 1968, "taught": 1969, "knit": 1970, "offer": 1971, "stung": 1972, "deep": 1973, "intrigued": 1974, "neighborhood": 1975, "moving": 1976, "sounds": 1977, "obviously": 1978, "candy": 1979, "shirt": 1980, "knocked": 1981, "exam": 1982, "unlocked": 1983, "learning": 1984, "sea": 1985, "everyday": 1986, "obligations": 1987, "responsibilities": 1988, "lawyer's": 1989, "fee": 1990, "coins": 1991, "niagara": 1992, "falls": 1993, "heavily": 1994, "dependent": 1995, "government": 1996, "funding": 1997, "marconi": 1998, "invented": 1999, "radio": 2000, "kick": 2001, "pepper": 2002, "soup": 2003, "scolded": 2004, "perfume": 2005, "slow": 2006, "chase": 2007, "march": 2008, "th": 2009, "till": 2010, "step": 2011, "disappointment": 2012, "begin": 2013, "roast": 2014, "repairs": 2015, "horse": 2016, "exactly": 2017, "false": 2018, "teeth": 2019, "unforgettable": 2020, "occurred": 2021, "cook": 2022, "target": 2023, "words": 2024, "meanings": 2025, "santa": 2026, "trees": 2027, "bare": 2028, "slim": 2029, "believes": 2030, "psychic": 2031, "abilities": 2032, "drank": 2033, "cup": 2034, "rotten": 2035, "firefighters": 2036, "rescued": 2037, "doubt": 2038, "intelligence": 2039, "office": 2040, "castle": 2041, "built": 2042, "baked": 2043, "web": 2044, "site": 2045, "attracts": 2046, "users": 2047, "reinforcements": 2048, "lies": 2049, "usual": 2050, "intentional": 2051, "downstairs": 2052, "roger": 2053, "miller": 2054, "record": 2055, "sixteen": 2056, "songs": 2057, "dang": 2058, "selling": 2059, "heated": 2060, "leftovers": 2061, "brought": 2062, "minister": 2063, "avoid": 2064, "fond": 2065, "relieved": 2066, "wardrobe": 2067, "unreliable": 2068, "kidding": 2069, "listened": 2070, "burn": 2071, "juice": 2072, "beauty": 2073, "indescribable": 2074, "sun": 2075, "sets": 2076, "angel": 2077, "raise": 2078, "missed": 2079, "silver": 2080, "tin": 2081, "apart": 2082, "greeted": 2083, "lady": 2084, "filled": 2085, "happiness": 2086, "dried": 2087, "aliens": 2088, "sold": 2089, "who'll": 2090, "accompany": 2091, "compare": 2092, "translation": 2093, "should've": 2094, "brand": 2095, "restful": 2096, "scenery": 2097, "unpleasant": 2098, "performance": 2099, "coma": 2100, "blind": 2101, "girls": 2102, "quantum": 2103, "physics": 2104, "mere": 2105, "mortal": 2106, "admitted": 2107, "suits": 2108, "churches": 2109, "island": 2110, "mention": 2111, "nervous": 2112, "familiar": 2113, "shirts": 2114, "hotcakes": 2115, "sabotage": 2116, "eight": 2117, "budge": 2118, "spoil": 2119, "surprise": 2120, "meat": 2121, "potato": 2122, "stew": 2123, "hotel": 2124, "accommodations": 2125, "brutus": 2126, "stabs": 2127, "caesar": 2128, "smart": 2129, "threw": 2130, "january": 2131, "parks": 2132, "confident": 2133, "stealing": 2134, "register": 2135, "smarter": 2136, "haunted": 2137, "audience": 2138, "clapped": 2139, "mess": 2140, "grateful": 2141, "uneasy": 2142, "diamond": 2143, "knowing": 2144, "serve": 2145, "traffic": 2146, "uncle's": 2147, "during": 2148, "impatient": 2149, "pirates": 2150, "surrender": 2151, "flat": 2152, "tire": 2153, "collection": 2154, "documentaries": 2155, "begged": 2156, "bullying": 2157, "exams": 2158, "ruin": 2159, "ashamed": 2160, "poor": 2161, "noticed": 2162, "absence": 2163, "dvd": 2164, "lisbon": 2165, "spirit": 2166, "believer": 2167, "intoxicated": 2168, "ways": 2169, "comparing": 2170, "oranges": 2171, "asleep": 2172, "writes": 2173, "scripts": 2174, "abundant": 2175, "natural": 2176, "resources": 2177, "neither": 2178, "nor": 2179, "collecting": 2180, "divorce": 2181, "itchy": 2182, "adopt": 2183, "puppy": 2184, "vast": 2185, "desert": 2186, "lay": 2187, "interest": 2188, "rates": 2189, "tolerate": 2190, "boil": 2191, "renaissance": 2192, "art": 2193, "player": 2194, "lit": 2195, "thoughts": 2196, "expressed": 2197, "drinks": 2198, "forest": 2199, "demands": 2200, "hurry": 2201, "ignore": 2202, "drew": 2203, "stinks": 2204, "cooled": 2205, "typical": 2206, "youngsters": 2207, "respected": 2208, "introduced": 2209, "embarrassing": 2210, "ears": 2211, "soldier": 2212, "hiding": 2213, "cabinet": 2214, "attention": 2215, "hardly": 2216, "shoulder": 2217, "decimated": 2218, "unruly": 2219, "wherever": 2220, "saxophone": 2221, "climate": 2222, "originals": 2223, "express": 2224, "proven": 2225, "impossible": 2226, "naive": 2227, "refuses": 2228, "abandon": 2229, "career": 2230, "marriage": 2231, "climbing": 2232, "surely": 2233, "convinced": 2234, "warn": 2235, "contract": 2236, "steps": 2237, "prevent": 2238, "pollution": 2239, "hamster": 2240, "trousers": 2241, "price": 2242, "timetable": 2243, "arrogant": 2244, "impression": 2245, "suffering": 2246, "attack": 2247, "sumo": 2248, "conceited": 2249, "seek": 2250, "chew": 2251, "digested": 2252, "airplane": 2253, "takeoff": 2254, "essays": 2255, "licked": 2256, "fingers": 2257, "abuse": 2258, "pants": 2259, "snowing": 2260, "lucky": 2261, "raised": 2262, "cheaper": 2263, "realize": 2264, "exploded": 2265, "ago": 2266, "replaced": 2267, "elected": 2268, "crowd": 2269, "factory": 2270, "sweep": 2271, "established": 2272, "sushi": 2273, "land": 2274, "straight": 2275, "trial": 2276, "resumes": 2277, "fool": 2278, "chopin": 2279, "coughing": 2280, "interfere": 2281, "formal": 2282, "assembly": 2283, "haircut": 2284, "anytime": 2285, "six": 2286, "debt": 2287, "sang": 2288, "duet": 2289, "forgive": 2290, "happily": 2291, "generation": 2292, "unpredictable": 2293, "arguing": 2294, "began": 2295, "tickle": 2296, "gift": 2297, "prepared": 2298, "peru": 2299, "loud": 2300, "rarely": 2301, "promise": 2302, "screw": 2303, "lever": 2304, "wedge": 2305, "pulley": 2306, "etc": 2307, "machines": 2308, "richest": 2309, "crew": 2310, "whenever": 2311, "laughed": 2312, "quit": 2313, "survivors": 2314, "kinds": 2315, "sports": 2316, "girlfriends": 2317, "knocking": 2318, "captain": 2319, "gather": 2320, "approached": 2321, "series": 2322, "sweater": 2323, "tickets": 2324, "oysters": 2325, "round": 2326, "corner": 2327, "weird": 2328, "cheated": 2329, "kindness": 2330, "temptation": 2331, "therapist": 2332, "area": 2333, "believed": 2334, "separate": 2335, "fantasy": 2336, "reality": 2337, "recipe": 2338, "accomplices": 2339, "measurement": 2340, "exact": 2341, "brother's": 2342, "rose": 2343, "revolt": 2344, "tight": 2345, "written": 2346, "outfield": 2347, "address": 2348, "searched": 2349, "dirty": 2350, "pains": 2351, "signature": 2352, "valid": 2353, "basketball": 2354, "picked": 2355, "twig": 2356, "beak": 2357, "flew": 2358, "nest": 2359, "hottest": 2360, "belong": 2361, "doubted": 2362, "correcting": 2363, "hurting": 2364, "kill": 2365, "ended": 2366, "grease": 2367, "wheel": 2368, "squeaks": 2369, "everest": 2370, "highest": 2371, "unrepentant": 2372, "sinner": 2373, "projector": 2374, "memory": 2375, "point": 2376, "baritone": 2377, "sax": 2378, "ladder": 2379, "dust": 2380, "rust": 2381, "misunderstood": 2382, "scheduled": 2383, "york": 2384, "lion": 2385, "reached": 2386, "marriageable": 2387, "bill": 2388, "search": 2389, "saved": 2390, "donkeys": 2391, "tough": 2392, "ufo": 2393, "non": 2394, "alcoholic": 2395, "bow": 2396, "enemies": 2397, "laugh": 2398, "asians": 2399, "admit": 2400, "ii": 2401, "jacksons": 2402, "electrician": 2403, "ridiculed": 2404, "refrigerator": 2405, "sweet": 2406, "pushing": 2407, "cart": 2408, "toward": 2409, "curb": 2410, "spoke": 2411, "farmers": 2412, "iowa": 2413, "photograph": 2414, "celebrate": 2415, "refreshment": 2416, "shut": 2417, "excellent": 2418, "spy": 2419, "tested": 2420, "acquaintance": 2421, "chess": 2422, "invitation": 2423, "gifts": 2424, "kilo": 2425, "statue": 2426, "carefully": 2427, "quality": 2428, "jog": 2429, "breakfast": 2430, "field": 2431, "joke": 2432, "los": 2433, "angeles": 2434, "vacation": 2435, "food's": 2436, "microwave": 2437, "polluted": 2438, "houses": 2439, "botched": 2440, "autopsy": 2441, "breath": 2442, "meaning": 2443, "deliberate": 2444, "reminds": 2445, "easier": 2446, "loudly": 2447, "europe": 2448, "second": 2449, "professor": 2450, "treated": 2451, "less": 2452, "parking": 2453, "devoted": 2454, "history": 2455, "ceiling": 2456, "calling": 2457, "beverage": 2458, "goat": 2459, "farce": 2460, "strong": 2461, "personality": 2462, "guilty": 2463, "chat": 2464, "calmly": 2465, "feeding": 2466, "device": 2467, "faucet": 2468, "dripping": 2469, "deaf": 2470, "rough": 2471, "fly": 2472, "dumb": 2473, "shallow": 2474, "efforts": 2475, "circled": 2476, "recall": 2477, "moved": 2478, "spontaneous": 2479, "relationship": 2480, "mashed": 2481, "succeed": 2482, "billionaire": 2483, "cunning": 2484, "manipulative": 2485, "ridiculous": 2486, "wednesday": 2487, "divide": 2488, "telephone": 2489, "pear": 2490, "loss": 2491, "teresa": 2492, "catholic": 2493, "nun": 2494, "calcutta": 2495, "withdrew": 2496, "sign": 2497, "mars": 2498, "gathered": 2499, "handful": 2500, "peanuts": 2501, "stolen": 2502, "cashier": 2503, "exciting": 2504, "coolest": 2505, "rent": 2506, "per": 2507, "considering": 2508, "television": 2509, "fill": 2510, "healthy": 2511, "deleted": 2512, "file": 2513, "risk": 2514, "cleaned": 2515, "pens": 2516, "stronger": 2517, "wood": 2518, "metal": 2519, "situation": 2520, "discuss": 2521, "earth": 2522, "spin": 2523, "colors": 2524, "reluctant": 2525, "plowed": 2526, "fall": 2527, "trap": 2528, "risking": 2529, "suspicions": 2530, "unfounded": 2531, "devious": 2532, "stripes": 2533, "horizontal": 2534, "scared": 2535, "monkey": 2536, "thanked": 2537, "changing": 2538, "counts": 2539, "panic": 2540, "personally": 2541, "squeezed": 2542, "headed": 2543, "cocoa": 2544, "handsome": 2545, "flower": 2546, "contact": 2547, "hurricane's": 2548, "opportunity": 2549, "saturday": 2550, "gotten": 2551, "stuck": 2552, "lips": 2553, "dozed": 2554, "sore": 2555, "throat": 2556, "church": 2557, "bet": 2558, "fit": 2559, "fooled": 2560, "giving": 2561, "duties": 2562, "pitiful": 2563, "sight": 2564, "future": 2565, "outraged": 2566, "pleaded": 2567, "garments": 2568, "wool": 2569, "picking": 2570, "figured": 2571, "thick": 2572, "accurate": 2573, "elderly": 2574, "resting": 2575, "swimsuit": 2576, "extended": 2577, "bat": 2578, "precautions": 2579, "images": 2580, "count": 2581, "bananas": 2582, "tickles": 2583, "skiing": 2584, "matches": 2585, "seventh": 2586, "heaven": 2587, "saddest": 2588, "giraffe": 2589, "mild": 2590, "discovery": 2591, "guarantee": 2592, "constructed": 2593, "thumb": 2594, "act": 2595, "professional": 2596, "defense": 2597, "attorney": 2598, "shouted": 2599, "objection": 2600, "argument": 2601, "convince": 2602, "adult": 2603, "shot": 2604, "whiskey": 2605, "expected": 2606, "appetite": 2607, "useful": 2608, "discussed": 2609, "windy": 2610, "pair": 2611, "mixing": 2612, "bumped": 2613, "pays": 2614, "check": 2615, "servant": 2616, "swept": 2617, "accidents": 2618, "held": 2619, "kitten": 2620, "puppies": 2621, "electrical": 2622, "appliances": 2623, "housework": 2624, "planes": 2625, "credit": 2626, "card": 2627, "walls": 2628, "capital": 2629, "hungary": 2630, "budapest": 2631, "tore": 2632, "teaches": 2633, "sport": 2634, "psychology": 2635, "fifth": 2636, "recognize": 2637, "vain": 2638}, "word_list": ["we", "have", "no", "more", "in", "stock", "tom", "used", "to", "drink", "like", "a", "fish", "you", "should", "relax", "bit", "complained", "that", "he", "couldn't", "get", "song", "out", "of", "his", "head", "the", "teacher", "can't", "said", "such", "thing", "i", "don't", "think", "this", "is", "really", "necessary", "i'd", "be", "careful", "if", "were", "showed", "mary", "picture", "john", "and", "another", "boy", "thought", "might", "not", "need", "do", "by", "himself", "could", "drive", "slowly", "two", "weeks", "passed", "haven't", "seen", "there", "are", "significant", "differences", "between", "those", "countries", "they", "say", "very", "rich", "please", "wait", "half", "an", "hour", "did", "anyone", "hear", "me", "was", "taken", "advantage", "let", "know", "what", "want", "dreaming", "will", "understand", "pretended", "my", "friend", "wall", "white", "on", "inside", "green", "outside", "aren't", "any", "foxes", "here", "i'm", "one", "who", "broke", "window", "yesterday", "large", "feet", "made", "fun", "girl", "her", "skirt", "totally", "fashion", "it", "tom's", "first", "time", "living", "overseas", "torment", "longer", "may", "go", "anywhere", "france", "shares", "border", "with", "spain", "place", "sister", "always", "makes", "she", "turned", "face", "away", "so", "wouldn't", "see", "tears", "why", "call", "at", "unearthly", "market", "big", "bad", "kid", "doctor", "advised", "too", "much", "arrived", "boston", "give", "bicycle", "as", "birthday", "present", "text", "aimed", "beginners", "only", "love", "can", "break", "your", "heart", "machine", "takes", "lot", "room", "had", "three", "dogs", "dentist", "told", "stay", "still", "doesn't", "happened", "because", "wasn't", "doing", "drugs", "woke", "up", "middle", "night", "likes", "walk", "alone", "lost", "father", "when", "years", "old", "ticking", "bomb", "let's", "stop", "something", "eat", "before", "concert", "about", "make", "effort", "possible", "whatever", "going", "buy", "car", "isn't", "worried", "also", "jazz", "these", "great", "i've", "already", "working", "case", "ticket", "lets", "people", "never", "strict", "children", "raining", "would", "fishing", "drop", "new", "phone", "you'd", "hasn't", "word", "all", "morning", "men", "saw", "into", "bank", "weapons", "been", "looking", "for", "day", "good", "friends", "right", "volcano", "has", "erupted", "twice", "year", "ride", "trains", "studied", "english", "study", "hard", "catch", "classmates", "many", "came", "off", "hat", "knew", "nice", "you're", "writing", "book", "party", "last", "anything", "wrong", "feel", "eating", "now", "getting", "pretty", "tired", "complaining", "lives", "patient", "whole", "life", "that's", "use", "them", "shared", "food", "asked", "him", "lights", "or", "person", "we'll", "miss", "thanks", "open", "shop", "result", "unable", "completely", "hopes", "marrying", "skipped", "dinner", "saying", "just", "thank", "hunter", "followed", "bear's", "tracks", "happy", "forgetful", "world", "gone", "mad", "hungry", "boys", "ate", "everything", "table", "few", "days", "safe", "sound", "proud", "confused", "thrilling", "uses", "solar", "power", "am", "drinking", "coffee", "without", "sugar", "awake", "gibraltar", "country", "girlfriend", "it's", "starting", "dangerous", "french", "improving", "tower", "leaned", "slightly", "west", "fault", "found", "umbrella", "other", "i'll", "set", "free", "happens", "way", "weather's", "rain", "fell", "month", "dig", "well", "where", "classroom", "sense", "we're", "waiting", "allow", "there's", "probably", "better", "solution", "rule", "often", "ignored", "pieces", "work", "son", "age", "how", "long", "staying", "some", "books", "desk", "flights", "cancelled", "washes", "shoes", "every", "sunday", "which", "suitcase", "tried", "pretend", "didn't", "care", "beautiful", "rainbow", "won't", "again", "cut", "branches", "tree", "name", "known", "everybody", "school", "left", "message", "talked", "everyone", "wear", "glasses", "reading", "yet", "recovered", "consciousness", "wife", "thinks", "crazy", "usually", "wise", "minute", "look", "box", "chocolates", "they're", "stupid", "game", "played", "even", "rains", "cried", "but", "nobody", "comfort", "plates", "got", "fired", "from", "job", "fact", "checker", "put", "trust", "keep", "house", "near", "subway", "greek", "myths", "animals", "road", "park", "little", "tea", "buying", "indignant", "lying", "trip", "expensive", "birds", "show", "bag", "plays", "flute", "apartment", "far", "sorry", "ready", "either", "ordered", "menu", "question", "crying", "hands", "excuse", "moment", "newlyweds", "our", "galaxy", "called", "milky", "try", "myself", "us", "noise", "find", "possibility", "quite", "press", "button", "today", "meet", "tomorrow", "crunch", "numbers", "saving", "money", "order", "abroad", "air", "mainly", "composed", "nitrogen", "oxygen", "child", "missing", "how's", "mother", "station", "heard", "help", "waited", "patiently", "hours", "guys", "later", "bother", "trouble", "enough", "fire", "cliff", "hangs", "over", "bus", "beer", "needs", "shopping", "read", "fine", "rules", "trimmed", "hedge", "furniture", "modern", "style", "certain", "uncertainty", "slavery", "legal", "republic", "texas", "hate", "mice", "ends", "o'clock", "according", "instructions", "decided", "submit", "resignation", "nothing", "worthwhile", "comes", "fight", "than", "others", "bought", "married", "nearest", "stayed", "clock", "deserves", "promoted", "massachusetts", "man", "allowed", "marry", "wife's", "grandmother", "easy", "forgot", "toothpaste", "cannot", "stand", "play", "tennis", "tall", "class", "schooldays", "united", "states", "boring", "most", "woman", "back", "communists", "took", "china", "returned", "practice", "crossed", "pacific", "ocean", "thirty", "hurt", "ankle", "dog", "loose", "american", "students", "falling", "behind", "math", "elephants", "live", "asia", "africa", "problems", "solve", "talk", "driving", "opened", "week", "nonsense", "come", "tell", "appreciate", "wondered", "popular", "young", "home", "early", "burger", "then", "went", "bed", "accustomed", "wanted", "whose", "pencil", "down", "stairs", "hit", "serious", "problem", "here's", "inhale", "store", "shampoo", "looks", "winning", "vegetables", "wag", "their", "tails", "cats", "swish", "theirs", "wears", "gold", "wristwatch", "carry", "cash", "part", "project", "eventually", "rights", "acknowledged", "nearby", "responding", "treatment", "blue", "eyes", "trying", "sleep", "must've", "forward", "seeing", "likely", "until", "arrive", "someday", "real", "parents", "water", "became", "muddy", "change", "quiet", "jealous", "joking", "sick", "bickering", "burned", "coal", "leg", "father's", "diary", "kept", "through", "door", "sure", "seems", "interact", "normally", "scraped", "knee", "frightened", "after", "noon", "dim", "light", "distance", "team", "won", "bacon", "lettuce", "tomato", "sandwich", "calls", "gloomy", "husband", "involved", "both", "sitting", "cross", "legged", "floor", "season's", "pass", "games", "busy", "you've", "symptom", "leave", "ever", "helicopter", "met", "swim", "mind", "afraid", "felt", "pure", "start", "speaks", "brave", "within", "manager", "approved", "plan", "turn", "gas", "fate", "blame", "jacket's", "done", "nuts", "lie", "smoked", "cigar", "lunch", "talking", "stopped", "able", "finish", "learn", "tolerant", "truth", "sometimes", "suffer", "pain", "lower", "martial", "arts", "silly", "hide", "older", "difficult", "language", "killing", "taxi", "small", "lawyer", "warned", "enter", "meant", "looked", "exhausted", "pay", "regarded", "best", "town", "soon", "worth", "finished", "magazine", "wish", "speak", "true", "gentleman", "betrays", "fasting", "student", "weren't", "dress", "rosy", "cheeks", "explain", "okay", "share", "brother", "translated", "homer", "develops", "homework", "traveling", "yourself", "windows", "locks", "rooms", "almost", "tourist", "carries", "camera", "insecure", "fat", "making", "watch", "tv", "angry", "lived", "son's", "rubber", "duck", "yellow", "shocked", "cancer", "dream", "sale", "smoking", "taking", "bath", "smell", "ball", "side", "hardest", "opinion", "socks", "bike", "appointment", "silk", "shelf", "shame", "singer", "died", "negotiate", "interrupt", "afternoon", "singing", "except", "jump", "rope", "someone", "police", "caught", "kitchen", "content", "wonder", "paid", "does", "comfortable", "where's", "passport", "things", "full", "accident", 